# 青年人Helsinki租房指南
## 常见且靠谱的房源  
[青年公寓](http://www.nuorisosaatio.fi/)  
## 得到offer后续操作
1. 确定接收后, 缴纳deposit. 注意: 押金和房租所用的reference number往往不一样.  
 
2. [通知Posti和移民局搬家](https://www.posti.fi/changeaddress/). 修改好后,网站会自动推荐电力和房屋保险公司, 可以参见2.  

3. 以青年公寓为例, 房屋包水, 但是电力和房屋保险, 需要租户自行办理. 合适的电力公司有[Helen](https://www.helen.fi/en/), 合适的房屋保险公司有[if-insurance](https://www.if.fi/en/private-customers?epslanguage=en). 电力建议开始日期设置在领取钥匙后第二天. 因为合同开始是当日凌晨, 前房主可能尚未退房. 如果领取钥匙当日,已经是房屋检查最后一日, 可以考虑电力开始在当日.      
Tips: 入住前, 可联系前住户了解, 窗帘尺寸, 是否可接洗衣机, 洗碗机.  

4. 查看青年公寓网站, 入住和钥匙领取信息. 截止笔者写作时间2019年9月, 钥匙领取是合同开始的第一个工作日1PM, 房屋检查是合同开始后,三个工作日内.  
Tips: 检查门窗,把手,浴室,阳台,墙面,地板,玻璃,主要电器,马桶.  

5. 电力箱在屋内玄关处, 前房客离开时, 会拉闸, 网线也会短接.  

6. 入住一周内, 会有工作人员联系你, 换门锁, 检查电孔.  

## 相关事件详细解读
电力, 除了基本费用,电费,还有电网和transfer fee.  